[
  {
    "id": "nano-gallery",
    "album": "Nano Gallery",
    "category": "Arte",
    "date": "2025-12-01",
    "description": "Competencia de arte en nanotecnología!",
    "photos": [
      {
        "id": "foto-1",
        "title": "Presentación del evento",
        "image": "images/gallery/nanogal/1.png",
        "description": "Presentación del evento"
      },
      {
        "id": "foto-2",
        "title": "Patch",
        "image": "images/gallery/nanogal/2.png",
        "description": " La imagen TEM corresponde al contecto Silicio/Oxido de Vanadio, el óxido de vanadio es un semiconductor que permite el transporte óptimo de huecos desde el semiconductor hasta el contacto metálico. El Silicio se encuentra en la parte inferior de la imagen, se puede apreciar su estructura cristalina, lo que le da una aspecto de textura a la imagen, la capa de óxido de vanadio fue despositada sobre el silicio, la parte más oscura de la imagen, justo en la interfaz Si/V2O5 corresponde a una capa de óxido de silicio, esta capa crece por la reactividad del oxigeno del óxido de vanadio y el silicio, finalmente en la parte superior de la imagen se encuentra la capa de Aluminio.  La imagen artística corresponde a un paisaje de playa en fragmentos como una fotografía rota, se ha añadido una costura en x para dar el efecto de descocido. EQUIPO: Microscopio Titan G2 60-300. FECHA: 03/2019"
      },
      {
        "id": "foto-3",
        "title": "Paisaje",
        "image": "images/gallery/nanogal/3.png",
        "description": " La imagen corresponde a microscopia TEM del contacto trasero de una célula solar de kesterita. La capa más profunda es el contacto de Molibdeno, sobre el, se encuentra una capa de seleniuro de molibdeno, obtenida mediante VTD (Vapor Transport Deposition), la Kesterita se encuentra sobre esta capa. En el contacto entre kesterita y MoSe se visualiza un ´hole´, este espacio es un punto de recombinación de cargas y por lo tanto de defectos del material. La imagen artística es un paisaje logrado a partir del perfil del agujero. EQUIPO: Microscopio Titan G2 60-300. FECHA de obtención: 11-2021. Lugar: Quito, Ecuador"
      },
      {
        "id": "foto-4",
        "title": "El gato esferulico",
        "image": "images/gallery/nanogal/4.png",
        "description": "La fotografía se tomó como parte de una práctica de laboratorio de la asignatura de Nanoestructura Moleculares impartida por Gema Gonzales, PhD. Se llevó al polímero de PLA-PGA hasta su temperatura de fusión, aproximadamente 120°C y se lo expuso a un tratamiento frío, en el cual el polímero pudo recristalizarse. Al recristalizarse, se forman unas estructuras llamadas esferulitas, las cuales consisten en láminas altamente ordenadas que irradian desde un centro, creando una estructura tridimensional densa y con una forma ramificada. Se decidió representar este fenómeno en un gato gracias a que tanto las esferulitas como los gatos son conocidos por su dualidad: elegantes y ordenados, pero impredecibles y caóticos. El único ojo simboliza el inicio de una esferulita, en la nucleación y por eso, junto a él se encuentra una estructura más ordenada, mientras que la ausencia de este se aprecia como una estructura más desordenada, aunque en proceso de formación. Equipo utilizado (cámara/instrumento y parámetros relevantes) Se utilizó un microscopio de luz polarizada, y las diferentes fotografías se realizaron tanto con el polarizador, como sin este a distinto aumento, de 100x, 200x y 400x. Año y lugar de captura 2025, Urcuquí"
      },
      {
        "id": "foto-5",
        "title": "La Grieta del Samurai",
        "image": "images/gallery/nanogal/5.png",
        "description": "La fotografía se tomó como parte del proyecto final en la asignatura de Nanoestructura Moleculares impartida por Gema Gonzales, PhD. La imagen presenta la superficie rugosa de un hidrogel de alginato, dopado con nanotubos de carbono y puntos cuánticos de carbono esperando mejorar sus propiedades. El hidrogel se sometió a secado al aire por dos días después de ser sintetizado, y debido a la posición que este adoptó, se formó una rugosidad superficial inducida por contracción. El título de la obra se atribuye a que la forma de las líneas de tensión simula la silueta de un samurái moviendo su túnica mientras corta la superficie con su espada. Se tomó la forma del samurái porque simboliza la resiliencia del hidrogel, el cual mantiene una estructura rígida aún después de ser arrebato la mayoría de su contenido (agua). Equipo utilizado Se utilizó un microscopio de luz polarizada con un aumento final de 200x. Año y lugar de captura 2025, Urcuquí, Ecuador"
      },
      {
        "id": "foto-6",
        "title": "El Camino entre la Creación y Destruccion",
        "image": "images/gallery/nanogal/6.png",
        "description": "Micrografía obtenida mediante Microscopía Electrónica de Barrido (SEM) de un organismo híbrido formado por la cianobacteria Fischerella muscicola y nanopartículas de plata (AgNPs), sintetizadas mediante química verde utilizando extracto del fruto de carrasquilla (Berberis hallii). Se observa la morfología esférica rugosa típica de una cianobacteria procariota, y se identifica la membrana mucilaginosa que permite formar colonias. El tamaño medido tiene10.5um de ancho y 12um de largo por cada célula, además, se observa pequeñas aglomeraciones que contrastan en luz con el resto de la fotografía, estas aglomeraciones fueron estudiadas mediante EDS, dando cómo resultado presencia de metales junto con otros materiales orgánicos. Las cianobacterias fueron cultivadas con control de fotoperíodo, temperatura, humedad y pH en el medio de cultivo BG11. Las AgNPs fueron sintetizadas utilizando nitrato de plata (AgNO3) cómo precursor, y un extracto de carrasquilla con pH modificado a 10.5, cómo agente reductor."
      },
      {
        "id": "foto-7",
        "title": "Prisnas de ataduras",
        "image": "images/gallery/nanogal/7.png",
        "description": "Geometría química. Cristales resultantes de la síntesis química de nanopartículas de plata (AgNPs). La morfología se logró mediante incubación a 70∘C durante 70 horas y reducción con Boro Hidruro de Sodio a 4∘C. 🔬 Equipo: TEM FEI-Tecnai G20 Twin-Spirit (80kV)."
      },
      {
        "id": "foto-8",
        "title": "Nano Bosque",
        "image": "images/gallery/nanogal/8.png",
        "description": "Esta micrografía electrónica de barrido (SEM) muestra la formación de nanotubos de carbono con múltiples paredes (MW-CNT) creciendo sobre un sustrato de acero recubierto con una fina capa de níquel pulverizado. Esta imagen fue tomada como parte del proyecto de crecimiento de nanotubos de carbono sobre capas metálicas donde usando acero comercial se le añadió una capa de níquel por el método sputtering, que luego de un proceso de recocido se forman regiones catalíticas para el crecimiento de nanotubos de carbono, añadidos por la pirólisis de un gas en el equipo CVD. La fotografía fue tomada como parte de los análisis de las muestras, donde se puede apreciar que en la matriz del sustrato se formaron aglomeraciones y justo sobre ellas se da el crecimiento de los tubos en el orden nanométrico, en el contexto de una visita técnica para el uso de un microscopio electrónico en Quito. Equipo utilizado: Microscopio electrónico SEM, detector SE, zoom 6700x, voltaje 15 kV, distancia de trabajo 7.2 mm. Año y lugar de captura: 2025, Quito"
      },
      {
        "id": "foto-9",
        "title": "Imbabura Cuantico",
        "image": "images/gallery/nanogal/9.png",
        "description": "Topografía cuántica. Imagen AFM (Microscopía de Fuerza Atómica) de Puntos Cuánticos de Carbono (CQDs) sintetizados hidrotermalmente a partir de semillas de sandía. Estos nanomateriales presentan fluorescencia estable y biocompatibilidad. La imagen muestra la distribución homogénea de las partículas tras spin coating. 🎨 Visión artística: Un paisaje topográfico procesado para resaltar la morfología a nanoescala. 🔬 Equipo: AFM Park Systems NX7 (Modo No-Contact)."
      },
      {
        "id": "foto-10",
        "title": "Fireworks",
        "image": "images/gallery/nanogal/10.png",
        "description": "Cobalt ferrite cyanide hollow spheres synthesized via a poly(vinylpyrrolidone) assisted solvothermal route. Equipo utilizado (cámara/instrumento y parámetros relevantes): Microscopio Electrónico de Barrido JEOL. Año y lugar de captura: 2015 – Instituto Venezolano de Investigaciones Científicas IVIC"
      },
      {
        "id": "foto-11",
        "title": "Nanoflores",
        "image": "images/gallery/nanogal/11.png",
        "description": "Descripción científica (100–200 palabras): contexto, método, fenómeno representado: La fotografía muestra nanoflores de tereftalato de europio, que son nanobarras fusionadas de este material. Estas partículas se obtuvieron mezclando soluciones acuosas de tereftalato de sodio y nitrato de europio bajo ultrasonido (60 W, 40 kHz), seguido de centrifugación y enjuague con agua. Una gota de la solución de suspensión de nanopartículas de tereftalato se depositó sobre una oblea de silicio monocristalino y se secó. El tereftalato de europio pertenece a la clase de estructuras metalorgánicas (MOF). Este compuesto brilla de color rojo intenso bajo luz ultravioleta. La adición de soluciones de sales de metales pesados ​​extingue la luminiscencia. Debido a la alta porosidad del material y a la capacidad de los iones de metales pesados ​​(como el cobre) para extinguir la luminiscencia del tereftalato de europio, los materiales resultantes pueden utilizarse para detectar bajas concentraciones de metales pesados ​​tóxicos en agua. Equipo utilizado (cámara/instrumento y parámetros relevantes): Zeiss Merlin microscopio electrónico SEM (Zeiss, Jena, Alemania), 20 kV, modo “In-lens” (electrones retrodispersados). Año y lugar de captura: 2022, San Peterburgo, Rusia"
      },
      {
        "id": "foto-12",
        "title": "La Celula K562 de cáncer aferrada al abismo",
        "image": "images/gallery/nanogal/12.png",
        "description": "La imagen corresponde a una célula de leucemia mieloide crónica humana observada mediante microscopía electrónica de barrido (SEM), técnica que utiliza un haz de electrones para generar imágenes de alta resolución sobre la superficie celular. El contexto del estudio se centra en caracterizar un electrodo Grafito/grafeno/TiO2- modificado con célula K562, adheridas al electrodo. El método SEM permite visualizar detalles topográficos con gran profundidad de campo, revelando la geometría redonda de la célula. Además, se visualiza la adherencia celular al electrodo por medio de dendritas o pies falsos temporales de la membrana y cierta migración celular. La muestra fue fijada químicamente, con Glutaraldehído, deshidratado con alcohol de (50-100) % y un secado de punto critico para observarla en el SEM se realizó un metalizado superficial con oro, con el fin de generar una superficie que fuera conductora. En la imagen representada se aprecia una superficie irregular altamente rugoso, con una textura irregular compuesta de fragmentos, con zonas macro facturas o cavidades con estructuras laminares, la morfología de la célula es esféricas con prolongaciones celulares o dendrita indicando interacción con la superficie (adhesión parcial). Estas características de adherencia de las células hacia electrodo de TiO2- modificado de las células k 562 de células que no sonadherentes por naturaleza"
      }
    ]
  }
]
